[Twk_GFxMoviePlayerMissionStats DisTweaks_GFxMoviePlayerMissionStats]
m_MissionSummary="Ações Especiais"
m_EmptyMissionSummaryItem="Nenhuma ação especial realizada"
m_MissionStats="Estatísticas da Missão"
m_HighChaos="Alto"
m_LowChaos="Baixo"

